{"ragam":"ముఖారి","SongId":"29","thalam":"ఆది","author":"బేతాళ జాన్","Album":"9","Verses":["ఏమి నేరంబులేక యా మరణస్తంభము నేల మోయ నాయెను నా యేసు ఎంత ఘోరము లాయెను ఈ మానవులు యెరుషలేము బైటకు దీయ నేమి నేరము దోచెను ||ఏమి||","మున్ను దీర్ఘదర్శు లెన్నిన రీతిని కన్నెకడుపున బుట్టిన నా యేసు వన్నె మీరంగ బెరిగిన చెన్నైన నీ మేను చెమట బుట్టంగ నీ కిన్ని కడగండ్లాయెను ||ఏమి||","కన్నతల్లి యిట్టి కడగండ్లు గాంచిన కడుపేరీతినోర్చును నా యేసు గాంచనేలను గూలును నిన్నెరిగి నట్టివారు నీ పాట్లు గని యేడ్చు చున్నారలీ వేళను ||ఏమి||","అయ్యయ్యో యూదు లింత నెయ్యంబు దప్పిదైన భయంబు విడిచి పూని నా యేసు మోయ శక్యంబు గాని కొయ్యమూపు నెత్తి రయ్య నీ కెంత భార మయ్య వెతజూడ జాలను ||ఏమి||","పిల్ల లాట్లాడినట్లు ముల్లులతో కిరీట మల్లి నెత్తిన గొట్టిరి నా యేసు పల్లరుపు లధికమాడిరి ఎల్లవారిలో నిన్ను ఎగతాళి గావించి మొగము మీ దెల్లనుమిసిరి ||ఏమి||","కొరడాలతో నిన్ను గొట్టి కండ్లకు గంత గట్టి చేజరిచి వేడ్కను నా యేసు అట్టి వారెవ్వరంచును విరగ భావంబునడిగి నెక్కిరించుచు నీ వెంబడి వత్తురేలను ||ఏమి||","ఏలడివారు నడువ మ్రోలవస్త్రంబులను నేల బరిచిన రీతిగా నా యేసు మ్రోలబరిచిరియట్లుగ ఏల యీ కోడిగంబు లేల నీమీద కంటు ఏమి నేరంబు లేదుగ ||ఏమి||","చాల బాధించి క పాల స్థలమునకు వచ్చి నేల బాతిరి కొయ్యను నా యేసు జాలి రవ్వంత లేకను కాలు సేతులినుప చీలలతో బిగించ జిమ్మి రక్తంబు గారెను ||ఏమి||","నాదేవ నా దేవ నన్నెందుకై విడిచి నా వంచు మొరబెడితివి నా యేసు నమ్మితివి లోబడితివి వేదనధికంబాయె నే దిక్కులేనట్టు యూదాళి కగుపడితివి ||ఏమి||","అంధకారము దేశ మంతట గలిగెను ఆవరించెను సూర్యుని నా యేసు ఆలయపు తెరచినిగెను బంధ స్తంభమునుండి బహు గొప్ప శబ్దముతో బిలిచెద వేమిట్లను ||ఏమి||","ఓ తండ్రి నీ చేతి కొప్పగించుచున్నాను ఒనరంగ నా యాత్మను నా యేసు అని ప్రాణమును వీడెను ఏ తప్పిదంబు లేక నీ పాటునొందితివి ఎంతో వింతై నిలుచును ||ఏమి||","నీ చాత్ము డొకడు నిఱ్ఱ నీల్గి బల్లెంబుతోడ నీ ప్రక్క బొడిచె చావను నా యేసు నీరు నెత్తురు గారెను ఏచియున్నట్టి కస్తి కెట్లు నీ యొడలుసైచె నెంతో చోద్యంబు చూడను ||ఏమి||","పాపాత్ములకు పూట బడిన వల్లనే యింత పరితాపమరణమాయెను నా యేసు ఎరిగే యనుభవించెను నా పాప ఫలము నిన్ను వేపాట్లు బెట్టి చంప నోపితివయ్య ప్రేమను ||ఏమి||","ఎంత యమూల్యమైన దెంతయనంతమైన దెంతయగాధమైనది నా యేసు ఎంతో యుచితమైనది ఎంతో వింతైన ప్రేమ ఏహ్యులమైన మాకు ఏల కనుపర్చబడ్డది ||ఏమి||","ప్రేమాతిశయుడనేను ఏ మాత్రుడను నెన్న నా మానసమున కందను నా యేసు ప్రేమ సారంబు తెలియను పామరాళిని బ్రోచు క్షేమాధికారి నిన్ను యేమంచు వర్ణింతును ||ఏమి||"],"title":"సిలువ ధ్యానము"}