{"ragam":"సావేరి","SongId":"14","thalam":"అట","author":"పురుషోత్తము చౌదరి","Album":"33","Verses":["సకలేంద్రియములారా చాల మీ పని దీరె నిఁక నన్ను విడిచిపోవు టకు వేళయ్యెన్ చకిత మృగ శాబకము పోలిక నకట మీచేఁ జిక్కి తిని మీ రి క దొలంగుఁడు యేసు నా ర క్షకుఁడు వచ్చెను నన్ను గావను ||సకలేంద్రియములారా||","పంచేంద్రియములారా బల ముడిగె మీ కిపుడు వంచన సేయ మీ వశముగా దిఁకను మించి మీ రెదిరింపలేరు ద లఁచి చూడుఁడు దేవ కృపలో నుంచి ననుఁ గదలింప మీకది కొంచెమగు పని కాదు నుండి ||సకలేంద్రియములారా||","శ్రవణేంద్రియము నీదు శక్తి తగ్గుచు వచ్చె వివిధవార్తలు దవిలి విను చుంటి వెంతో చెవుడు నీకిపు డనుసరించెను చేవ తణిగెను జరిగి పొమ్మిఁక సవినయంబుగ యేసు క్రీస్తుని శబ్ద మాలించెదను సుఖ మది ||సకలేంద్రియములారా||","కనులారా మీ వెల్గు క్రమముగ క్షీణించె మును జూచు చూడ్కిలో ముసు కయ్యె నిఁకను ఘనముగల దేవుని కుమారుఁడు తన కృపాసన మిపుడు జూపను మనసులోపలి కన్ను విప్పెడి దినము లివె చనుదెంచెఁ జూడుఁడు ||సకలేంద్రియములారా||","రసనేంద్రియము నీ నీ రసకాల మిదె వచ్చె విసుకని మాటలనువెదజల్లి నావు పసఁ దరిగి ముది వైతి విపు డో రసనమా యిఁకఁ దీరె నీ పని వెసను నే నిపు డేసుకరుణా రసముఁ గ్రోలుచుఁ బ్రొద్దుఁ బుచ్చెద ||సకలేంద్రియములారా||","తను వాద్యంతము మూయఁ దగిన త్వగింద్రియమా నిను సోకునట్టి వ న్నియు గ్రహించితివి మునుపుగల నీ జిగిబిగియు నణం గెను గదా వ్రేలాడెఁ దిత్తులు చనుము నీ వెందైన నేనే సుని స్వరూపముఁ దాల్ప బోయెద ||సకలేంద్రియములారా||","ఘ్రాణేంద్రియమ నీవు కడు వాసనలఁ దగిలి ప్రాణానిలము చేతఁ బ్రబలితి విఁకను నాణెమైనవి విడును దుర్గం ధముల బాల్పడఁ బోదు విఁక నా త్రాణపతి యగు క్రీస్తుచేతను బ్రాణ మర్పింతును సుఖింతును ||సకలేంద్రియములారా||","కడు దవ్వు పయనంబు నడిచి వచ్చితి నింక నిడుపు లే దా త్రోవ నికటమై వచ్చెన్ నడుమ నడుమ నడ్డుపడియెడ నిడుమ లన్నియు గడిచిపోయెను జడుతు నా మృతి నదికి నా నా వికుఁడు వచ్చెను నన్నుఁ గావను ||సకలేంద్రియములారా||","వెనుకఁ దీరిన మార్గ మున కంటె ముందుండి కనుపించు నా త్రోవ కఠినమైన యుండు ఘన తరంగ ధ్వనుతో భీ కర మరణ నది పాఱు చున్నది క్షణము మాత్రమె దాని పని యా వెనుక నావలి యొడ్డు జేరెద ||సకలేంద్రియములారా||","ఈ సంపారంబునం దేమి సౌఖ్యము గలదు ఆశ మాత్రమె గాని యది చిరము గాదు యేసు క్రీస్తుఁడు తండ్రి దేవుఁడు భాసురం బగు నిర్మలాత్మయు దాసులకు దమ దివ్య మగు కృప జేసి నిత్య నివాస మిత్తురు ||సకలేంద్రియములారా||"],"title":"భక్తుని వృద్ధాప్యము"}